package utils

var StartMessage = `<i>Привет! Добро пожаловать в бота студенческого совета факультета КНиИТ!</i>\n
	<b>Мероприятия</b> --- список ближайших мероприятий и регистрация на них.\n
	<b>Вступить</b> --- подать заявку на вступление в студенческий совет.\n
	<b>Зарегистрироваться</b> ---  Зарегистрироваться во внутренней системе студсовета (для уже вступивших)`

var ApplicationFillingMessage = "<i>Завершите заполнение заявки.</i>"

var SovetMessage = "Факультетский совет проводит набор на 4 основных направления: организаторы, медиа, редакторы, дизайнеры"
